<script lang="ts">
import { floatUp } from '$lib/actions'
</script>

<div class="wide-content wrapper">
	<h2 use:floatUp>実験寺院の「実験」</h2>

	<h3 use:floatUp>1. 「宗派の論理」を持ち込まない</h3>
	<p use:floatUp>私たちは伝統を否定しません。むしろ、積み上げられた智慧の結晶を心から尊敬し、活かしたいと願っています。しかし、既存の「宗派組織」には、時に身動きを封じてしまう「枷（かせ）」が存在することも事実です。 実験寺院は、特定宗派の枠組みや檀家制度に縛られません。組織の維持を目的とするのではなく、「仏教思想を広く公共に提供すること」を最優先する、全く新しいカテゴリーのグループです。</p>

	<h3 use:floatUp>2. 僧侶は「仏教思想のプロフェッショナル」である</h3>
	<p use:floatUp>現代において、僧侶のあり方は多様化していますが、私たちは「仏教思想を社会に活かす専門家」であることにこだわります。 専門家である以上、相応の能力、覚悟、そして厳格なあり方が求められます。私たちは広く門戸を開きつつも、真に公益に資するため、設定した「要件と規則」を妥協なく厳守します。</p>

	<h3 use:floatUp>3. 寺院は「社会実装」のための拠点である</h3>
	<p use:floatUp>寺院を、単なる観光資源や儀礼サービスの提供場、あるいは公民館的な地域資源とは考えません。それらは副次的な機能に過ぎません。 私たちにとって寺院の主要な意義は、「出家者が研鑽を積む暮らしの場」であり、同時に「仏教思想が社会へ実装される最前線」であることです。文化財の維持よりも、今この場所で智慧が機能しているか、その一点にこだわります。</p>

	<h3 use:floatUp>4. 仏教を「商売の道具」にしない</h3>
	<p use:floatUp>私たちは、運営資金のすべてを「寄付」に委ねるという困難な挑戦を続けています。 仏教を「稼ぐ手段」にした瞬間、出家者の精神は歪み、社会との関係も「損得勘定」に支配されてしまうからです。 出家者は私有財産を放棄し、社会からの寄付を糧に生きる。社会は寄付を通じて出家者を支え、その健全なあり方に責任を持つ。この「依存し合うことで生まれる健全な緊張感」こそが、仏教本来の姿だと信じています。</p>

	<h3 use:floatUp>５．安易な迎合をしない</h3>
	<p use:floatUp>私たちは、仏教を「安易に現代風にアレンジして面白く見せる」という試みには加担しません。 むしろ、アジアの伝統的な修行者たちとも対等に、あるいはそれ以上に真摯な姿勢で「仏陀の智慧」に向き合いたい。 日本の仏教が、世界の仏教者から再び「敬意」を持って見られる存在になるために。 表面的な演出で誤魔化し社会に媚びるのではなく、出家者のあり方という「構造」そのものを世界標準へと正すこと。 それこそが、私たちが背負うべき責任だと考えています。</p>
</div>

<style>
.wrapper {
	margin-top: 167px;
}

h2 {
	font-family: var(--font-heading-bold);
	font-size: 25px;
	line-height: 30px;
	letter-spacing: 0.12em;
}

h3 {
	font-family: var(--font-heading-bold);
	font-size: 16px;
	line-height: 30px;
	letter-spacing: 0.06em;
}

h2 + h3 {
	margin-top: 38px;
}

p {
	font-family: var(--font-body);
	font-size: 16px;
	line-height: 30px;
	letter-spacing: 0.06em;
}

p + h3 {
	margin-top: 3em;
}
</style>
